
/* Class = "NSMenu"; title = "Άλλες Προβολές"; ObjectID = "23"; */
"23.title" = "Άλλες Προβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "Άλλες Προβολές"; ObjectID = "126"; */
"126.title" = "Άλλες Προβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "Άλλες Προβολές"; ObjectID = "142"; */
"142.title" = "Άλλες Προβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Τακτικές Συζητήσεις"; ObjectID = "302"; */
"302.label" = "Τακτικές Συζητήσεις";

/* Class = "NSTabViewItem"; label = "Ομαδικές Συζητήσεις"; ObjectID = "303"; */
"303.label" = "Ομαδικές Συζητήσεις";

/* Class = "NSTextFieldCell"; title = "Φόντο:"; ObjectID = "374"; */
"374.title" = "Φόντο:";

/* Class = "NSButtonCell"; title = "Ορισμός Γραμματοσειράς…"; ObjectID = "375"; */
"375.title" = "Ορισμός Γραμματοσειράς…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Εμφάνιση γραμματοσειρών απο εισερχόμενα μηνύματα"; ObjectID = "379"; */
"379.title" = "Εμφάνιση γραμματοσειρών απο εισερχόμενα μηνύματα";

/* Class = "NSButtonCell"; title = "Εμφάνιση χρωμάτων απο εισερχόμενα μηνύματα"; ObjectID = "380"; */
"380.title" = "Εμφάνιση χρωμάτων απο εισερχόμενα μηνύματα";

/* Class = "NSButtonCell"; title = "Εμφάνιση εικονιδίων χρήστη"; ObjectID = "381"; */
"381.title" = "Εμφάνιση εικονιδίων χρήστη";

/* Class = "NSButtonCell"; title = "Εμφάνιση επικεφαλίδας"; ObjectID = "382"; */
"382.title" = "Εμφάνιση επικεφαλίδας";

/* Class = "NSTextFieldCell"; title = "Παραλλαγή:"; ObjectID = "383"; */
"383.title" = "Παραλλαγή:";

/* Class = "NSTextFieldCell"; title = "Στύλ Μηνύματος:"; ObjectID = "384"; */
"384.title" = "Στύλ Μηνύματος:";

/* Class = "NSTextFieldCell"; title = "Προβολή Μηνύματος:"; ObjectID = "385"; */
"385.title" = "Προβολή Μηνύματος:";

/* Class = "NSButtonCell"; title = "Χρήση προσαρμοσμένου φόντου"; ObjectID = "386"; */
"386.title" = "Χρήση προσαρμοσμένου φόντου";

/* Class = "NSTextFieldCell"; title = "Οι αλλαγές των στύλ λαμβάνουν χώρα σε καινούργια παράθυρα μηνυμάτων"; ObjectID = "388"; */
"388.title" = "Οι αλλαγές των στύλ λαμβάνουν χώρα σε καινούργια παράθυρα μηνυμάτων";

/* Class = "NSTextFieldCell"; title = "Τα χρώματα φόντου απο εισερχόμενα μηνύματα δεν υποστηρίζονται απο όλα τα στύλ"; ObjectID = "389"; */
"389.title" = "Τα χρώματα φόντου απο εισερχόμενα μηνύματα δεν υποστηρίζονται απο όλα τα στύλ";

/* Class = "NSTextFieldCell"; title = "Χρώμα:"; ObjectID = "390"; */
"390.title" = "Χρώμα:";

/* Class = "NSButtonCell"; title = "Προεπιλογή"; ObjectID = "391"; */
"391.title" = "Προεπιλογή";

/* Class = "NSTextFieldCell"; title = "Εικόνα:"; ObjectID = "392"; */
"392.title" = "Εικόνα:";

/* Class = "NSButtonCell"; title = "Χρησιμοποίησε κοινές ρυθμίσεις στύλ συζητήσεων"; ObjectID = "393"; */
"393.title" = "Χρησιμοποίησε κοινές ρυθμίσεις στύλ συζητήσεων";
